StruSoft.Interop.StruXml.Data.Stbar_siffener_type


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Guid


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Last_change


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Action


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Base_bar


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.Pos


StruSoft.Interop.StruXml.Data.Stbar_siffener_type.AnyAttr
